Repository: AndriiZ/DotOPDS
Catalog: DotOPDS/Translations/*.po
Languages: ru

source: Books by genres
ru: Книги по жанрам

source: Browse books by genres
ru: Просмотр книг по жанрам

source: Search results: {0}
ru: Результаты поиска: {0}

source: Books in the genre of {0}
ru: Книги жанра {0}

source: Books by {0}
ru: Книги автора {0}

source: Books in the series {0}
ru: Книги серии {0}

source: All books by {0}
ru: Все книги автора {0}

source: All books in the series
ru: Все книги из серии

source: Accounting
ru: Бухучет и аудит

source: Nature & Animals
ru: Природа и животные

source: Travel & Geography
ru: Путешествия и география

source: Historical adventures
ru: Исторические приключения

source: Indians
ru: Приключения про индейцев

source: Maritime Fiction
ru: Морские приключения

source: Western
ru: Вестерн

source: Misk Adventures
ru: Приключения: прочее

source: Other Antique
ru: Старинная литература: прочее

source: Antique Literature
ru: Античная литература

source: Antique East Literature
ru: Древневосточная литература

source: Antique European Literature
ru: Древнеевропейская литература

source: Myths. Legends. Epos
ru: Мифы. Легенды. Эпос

source: Antique Russian Literature
ru: Древнерусская литература

source: Aphorisms
ru: Афоризмы

source: Architecture
ru: Архитектура

source: Astrology
ru: Астрология

source: Auto regulations
ru: Автомобили и ПДД

source: Banking
ru: Банковское дело

source: Adventures for Kids
ru: Детские приключения

source: Detective for Kids
ru: Детские остросюжетные

source: Education for Kids
ru: Образовательная литература

source: Child Folklore
ru: Детский фольклор

source: Prose for Kids
ru: Детская проза

source: Science Fiction for Kids
ru: Детская фантастика

source: Fairy Tales
ru: Сказка

source: Verses for Kids
ru: Детские стихи

source: For Kids: Misk
ru: Детская литература: прочее

source: Cine
ru: Кино

source: Comedy
ru: Комедия

source: Databases
ru: Базы данных

source: DSP
ru: Цифровая обработка сигналов

source: Hardware
ru: Аппаратное обеспечение

source: OS & Networking
ru: ОС и Сети

source: Programming
ru: Программирование

source: Software
ru: Программы

source: Internet
ru: Интернет

source: Computers: Misk
ru: Околокомпьютерная литература

source: Art, Design
ru: Искусство и Дизайн

source: Action
ru: Боевик

source: Classical Detective
ru: Классический детектив

source: Cozy Mysteries
ru: Дамский детективный роман

source: Crime Detective
ru: Криминальный детектив

source: Espionage Detective
ru: Шпионский детектив

source: Hard-boiled Detective
ru: Крутой детектив

source: Historical Detective
ru: Исторический детектив

source: Ironical Detective
ru: Иронический детектив

source: Maniacs
ru: Маньяки

source: Police Stories
ru: Полицейский детектив

source: Political Detective
ru: Политический детектив

source: Detective
ru: Детективы: прочее

source: Anti-Soviet fiction
ru: Антисоветская литература

source: Drama
ru: Драма

source: Dramaturgy
ru: Драматургия: прочее

source: Economics
ru: Экономика

source: Epic
ru: Былины

source: Epic Poetry
ru: Эпическая поэзия

source: Epistolary
ru: Эпистолярная проза

source: Essay
ru: Эссе, очерк, этюд, набросок

source: Experimental Poetry
ru: Экспериментальная поэзия

source: Extravaganza
ru: Феерия

source: Fable
ru: Басни

source: Fairy SF
ru: Сказочная фантастика

source: Fan fiction
ru: Фанфик

source: Folk Songs
ru: Народные песни

source: Folk tales
ru: Народные сказки

source: Folklore
ru: Фольклор: прочее

source: Foreign languages
ru: Иностранные языки

source: Guides
ru: Путеводители

source: Global Economy
ru: Внешняя торговля

source: Gothic novel
ru: Готический роман

source: Great story
ru: Повесть

source: Historical fantasy
ru: Историческое фэнтези

source: Home: Other
ru: Домоводство

source: Collecting
ru: Коллекционирование

source: Cooking
ru: Кулинария

source: Hobbies & Crafts
ru: Хобби и ремесла

source: Do it yourself
ru: Сделай сам

source: Entertaining
ru: Развлечения

source: Garden
ru: Сад и огород

source: Health
ru: Здоровье

source: Pets
ru: Домашние животные

source: Erotica, Sex
ru: Эротика, Секс

source: Sports
ru: Спорт

source: Misk Humor
ru: Юмор: прочее

source: Anecdote
ru: Анекдоты

source: Humorous fantasy
ru: Юмористическое фэнтези

source: Humor Prose
ru: Юмористическая проза

source: Satire
ru: Сатира

source: Humor Verses
ru: Юмористические стихи

source: In verse
ru: В стихах

source: Industries
ru: Отраслевые издания

source: Job Hunting
ru: Поиск работы, карьера

source: Limerick
ru: Частушки, прибаутки, потешки

source: About love
ru: О любви

source: Contemporary Romance
ru: Современные любовные романы

source: Detective Romance
ru: Любовные детективы

source: Erotica
ru: Эротика

source: Porno
ru: Порно

source: Historical Romance
ru: Исторические любовные романы

source: Love SF
ru: Любовная фантастика

source: Short Romance
ru: Короткие любовные романы

source: Lyrics
ru: Лирика

source: Management
ru: Управление, подбор персонала

source: Marketing, PR, Adv
ru: Маркетинг, PR, реклама

source: Military
ru: Военное дело: прочее

source: Military Arts
ru: Боевые искусства

source: Military History
ru: Военная история

source: Military special
ru: Cпецслужбы

source: Weapon
ru: Военная техника и вооружение

source: Music
ru: Музыка

source: Mystery
ru: Мистерия

source: Biography & Memoirs
ru: Биографии и Мемуары

source: Criticism
ru: Критика

source: Military docs
ru: Военная документалистика

source: Publicism
ru: Публицистика

source: Misk Nonfiction
ru: Документальная литература

source: Notes
ru: Партитуры

source: Non Science Fiction
ru: Ненаучная фантастика

source: Corporate Culture
ru: Корпоративная культура

source: Other
ru: Неотсортированное

source: Palindromes
ru: Палиндромы

source: Palmistry
ru: Хиромантия

source: Paper Work
ru: Делопроизводство

source: Periodic
ru: Газеты и журналы

source: Personal Finance
ru: Личные финансы

source: Poetry
ru: Поэзия: прочее

source: Trappee
ru: Попаданцы

source: Popular Business
ru: О бизнесе популярно

source: Prose
ru: Проза

source: Classical Prose
ru: Классическая проза

source: Contemporary Prose
ru: Современная проза

source: Counterculture
ru: Контркультура

source: Epopee
ru: Эпопея

source: Game book
ru: Книга-игра

source: Historical Prose
ru: Историческая проза

source: Magic realism
ru: Магический реализм

source: Military Prose
ru: О войне

source: Russian Classics
ru: Русская классическая проза

source: Sentimental Prose
ru: Сентиментальная проза

source: Soviet Classics
ru: Советская классическая проза

source: Proverbs
ru: Пословицы, поговорки

source: Child Psychology
ru: Детская психология

source: Sex and family
ru: Секс и семейная психология

source: Psychotherapy and counselling
ru: Психотерапия и консультирование

source: Real Estate
ru: Недвижимость

source: Dictionaries
ru: Словари

source: Encyclopedias
ru: Энциклопедии

source: Guidebooks
ru: Руководства

source: Reference
ru: Справочники

source: Misk References
ru: Справочная литература

source: Religion: Other
ru: Религиозная литература: прочее

source: Buddha
ru: Буддизм

source: Catholicism
ru: Католицизм

source: Christianity
ru: Христианство

source: Esoterics
ru: Эзотерика

source: Hinduism
ru: Индуизм

source: Islam
ru: Ислам

source: Judaism
ru: Иудаизм

source: Orthodoxy
ru: Православие

source: Paganism
ru: Язычество

source: Protestantism
ru: Протестантизм

source: Religion
ru: Религия

source: Self-perfection
ru: Самосовершенствование

source: Riddles
ru: Загадки

source: Roman
ru: Роман

source: Sagas
ru: Семейный роман/Семейная сага

source: Scenarios
ru: Сценарии

source: Abstract
ru: Рефераты

source: Analitic Chemistry
ru: Аналитическая химия

source: Biochemistry
ru: Биохимия

source: Biology
ru: Биология

source: Biophysics
ru: Биофизика

source: Botany
ru: Ботаника

source: Building
ru: Строительство и сопромат

source: Business
ru: Деловая литература

source: Chemistry
ru: Химия

source: Cosmos
ru: Астрономия и Космос

source: Cribs
ru: Шпаргалки

source: Cultural Science
ru: Культурология

source: Ecology
ru: Экология

source: Economy
ru: Экономика

source: Geology
ru: Геология и география

source: History
ru: История

source: Jurisprudence
ru: Юриспруденция

source: Linguistics
ru: Языкознание

source: Mathematics
ru: Математика

source: Medicine
ru: Медицина

source: Alternative medicine
ru: Альтернативная медицина

source: Metallurgy
ru: Металлургия

source: Organic Chemistry
ru: Органическая химия

source: Pedagogy
ru: Педагогика

source: Philology
ru: Литературоведение

source: Philosophy
ru: Философия

source: Physics
ru: Физика

source: Physical chemistry
ru: Физическая химия

source: Politics
ru: Политика

source: Science popular
ru: Научпоп

source: Psychology
ru: Психология

source: Radio
ru: Радиоэлектроника

source: Religious Studies
ru: Религиоведение

source: Social studies
ru: Обществознание

source: State science
ru: Государство и право

source: Technical
ru: Технические науки

source: Textbook
ru: Учебники

source: Transport
ru: Транспорт и авиация

source: Veterinary
ru: Ветеринария

source: Zoology
ru: Зоология

source: Misk Science, Education
ru: Научная литература: прочее

source: Screenplays
ru: Киносценарии

source: Science Fiction
ru: Научная фантастика

source: Action SF
ru: Боевая фантастика

source: Cyberpunk
ru: Киберпанк

source: Detective SF
ru: Детективная фантастика

source: Epic SF
ru: Эпическая фантастика

source: Other SF
ru: Фантастика: прочее

source: Fantasy
ru: Фэнтези

source: Fantasy city
ru: Городское фэнтези

source: Ironyc female fantasy
ru: Ироническое фэнтези

source: Heroic SF
ru: Героическая фантастика

source: Alternative history
ru: Альтернативная история

source: Horror
ru: Ужасы

source: Humor SF
ru: Юмористическая фантастика

source: Ironical SF
ru: Ироническая фантастика

source: Mystic
ru: Мистика

source: Postapocalyptic
ru: Постапокалипсис

source: Social SF
ru: Социальная фантастика

source: Space SF
ru: Космическая фантастика

source: Space Opera
ru: Космоопера

source: Stimpank
ru: Стимпанк

source: Technofantasy
ru: Технофэнтези

source: Short story
ru: Рассказ

source: Small Business
ru: Малый бизнес

source: Song Poetry
ru: Песенная поэзия

source: Stock
ru: Ценные бумаги, инвестиции

source: Story
ru: Новелла

source: Theatre
ru: Театр

source: Thrillers
ru: Триллер

source: Legal thriller
ru: Юридический триллер

source: Medical thriller
ru: Медицинский триллер

source: Techno Thriller
ru: Техно триллер

source: Trade
ru: Торговля

source: Tragedy
ru: Трагедия

source: Unfinished
ru: Недописанное

source: Vaudeville
ru: Водевиль

source: Vers libre
ru: Верлибры

source: Visual Arts
ru: Изобразительное искусство, фотография

source: Visual Poetry
ru: Визуальная поэзия

source: Young-adult fiction
ru: Подростковая литература
